Repository: TonyMiloro/Pr-cticas-Preprofesionales
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: es_us

source: The CCP convened its Seventeenth Party Congress, October 15-20, 2007, followed on October 21 by the First Plenary Session of the newly elected Central Committee. The Seventeenth Party Congress was the fourth Party Congress held since the tragic events of June 1989, and it marked a new stage in the political evolution of the CCP. Following the Tiananmen upheaval, it will be recalled, Deng Xiaoping, in consultation with Chen Yun and Li Xiannian, selected Jiang Zemin as the "core" of the third gener- ation of leadership. Despite the seeming long odds of holding onto power, Jiang managed to maneuver, build coalitions, and gradually consolidate his power. Nevertheless, in 1992, Deng Xiaoping selected Hu Jintao, then only 50 years of age, to the Politburo Standing Committee (PBSC) at the Fourteenth Party Congress, apparently naming him internally as Jiang's successor. Deng was striving to build a balance in the Party that would out- last himself and one that would contrast with the bitterly divisive leadership situation Mao Zedong had left behind when he died in 1976. Given the different interests in the Party, Deng's arrangements stuck, despite Jiang's palpable desire to pass power on to Zeng Qinghong. As we saw in Chapter 8, Hu Jintao's succession to power was smooth by historical standards but not without friction. Contestation was inevitable given that Jiang surrounded Hu with many of his (Jiang's) own protégés. Hu nevertheless maneuvered . with considerable skill to articulate his own ideology and begin to promote people from his own power base, the Communist Youth League (CYL).
es_us: El PCCh convocó su XVII Congreso del Partido desde el 15 hasta el 20 de octubre de 2007, al que le siguió el Primer Pleno del nuevo Comité Central electo el 21 de octubre. Luego de los trágicos eventos de junio de 1989, el XVII Congreso del Partido fue el cuarto en celebrarse y marcó una nueva etapa en la evolución política del PCCh. Luego de la revuelta de Tiananmén, como se recordará, Deng Xiaoping, en colaboración con Chen Yun y Li Xiannian, eligieron a Jiang Zemin como "núcleo" del liderazgo de la tercera generación. A pesar de las pocas probabilidades de permanecer en el poder, Jiang logró realizar algunas maniobras, formar coaliciones y consolidar su poder de manera gradual. Sin embrago, en 1922, Deng Xiaoping eligió a Hu Jintao, de tan solo 50 años en ese momento, para formar parte del Comité Permanente del Politburó (PBSC) en el XIV Congreso del Partido. Al parecer, el fin era nombrar a Hu internamente el sucesor de Jiang. Deng se esforzó para logar un equilibrio en el Partido en el que perduraría por cuenta propia y en el que contrastaría con la situación de liderazgo extremadamente divisiva que Mao Zedong había dejado como consecuencia cuando falleció en 1976. Debido a la diferencia de intereses en el Partido, los planes de Deng se vieron interrumpidos a pesar del deseo evidente de Jiang de cederle el poder a Zeng Qinghong. Como hemos visto en el capítulo 8, la sucesión de Hu Jintao al poder se llevó a cabo sin problemas debido a las normas históricas; sin embargo hubo algunos roces. La disputa era inevitable ya que Jiang estaba rodeado por muchos de los protegidos de Hu. Sin embargo, Hu logró realizar algunas maniobras con una gran habilidad con el fin de articular su propia ideología y promover gente de su misma base política; la Liga de la Juventud Comunista (CYL)

source: The CCP did restore its dominance over society remarkably quickly.
es_us: El PCCh sí recobró su poderío en la sociedad en tiempo récord.

source: The Chinese-owned Hong Kong paper Wen wei po asserted that the notion of “comprehensive planning” came directly from China’s experience with SARS, despite Hu’s
es_us: El periódico Wen wei po, de origen hongkonés y dominio chino, afirmaba que el concepto de ‘planificación extensiva’ estaba vinculado directamente a la experiencia del SARS en China, a pesar de que la expresión fue utilizada por Hu

source: The Debate Continues
es_us: El Debate Continúa

source: The Fourteenth Party Congress
es_us: XIV Congreso Nacional del Partido Comunista de China

source: The Fourteenth Party Congress was certainly a personal victory for Deng.
es_us: El XIV Congreso Nacional del Partido representó realmente una victoria personal para Deng.

source: The Hong Kong press quickly dubbed Deng’s comments as his “new cat thesis” (because of the idea that anything that promotes production is socialist) after his famous aphorism from the 1960s that the color of the cat does not matter.
es_us: La prensa de Hong Kong rápidamente llamó a estos comentarios de Deng su "nueva tesis del gato" (por la idea de que lo que promueve producción es socialista) a partir del famoso aforismo que dijo durante la década de 1960, que el color del gato no importa.

source: The Introduction addressed the issue of the state and intellectuals in broad terms; we are now in a position to consider the issue more specifically.
es_us: En la introducción se habló sobre el conflicto entre el estado y los intelectuales en términos generales. Ahora se puede abordar el tema de manera más específica.

source: The Maoist period had exerted great efforts to equalize regional differences by large transfer payments to the hinterland and through massive and unwise investments in the “third front” military industries that were built in the hinterland in case the United States or the Soviet Union invaded.
es_us: La era maoísta había hecho grandes esfuerzos para igualar las diferencias regionales por medio de transferencias de grandes sumas al interior del país y a través de las inversiones masivas e imprudentes en el “Tercer Frente” militar que fueron construidas en el interior del país en caso de que Estados Unidos o la Unión Soviética los invada.

source: The May Fourth Movement (1919) was part of a broader New Culture Movement (1915–20), which drew inspiration from the European Enlightenment and hence was dubbed the “Chinese Enlightenment.” Accordingly, liberal intellectuals in the 1980s were often referred to (and saw themselves) as “enlightenment intellectuals”; indeed, one of the liberal journals founded in the late 1980s was known as The New Enlightenment (Xin qimeng).
es_us: El Movimiento del Cuatro de Mayo (1919) fue parte de un movimiento más amplio denominado Movimiento de la Nueva Cultura (1915-20), que se inspiró en la Ilustración europea y, por lo tanto, se denominó “Ilustración china”. En sintonía con esto, los intelectuales de la década de los 80 se conocían (y se consideraban a sí mismos) como “intelectuales de la Ilustración”; de hecho, una de las revistas científicas liberales fundadas a finales de la década de los 80 se conocía con el nombre de la Nueva Ilustración (Xin qimeng).

source: The May Fourth tradition had always contained contradictory elements: a radical critique of traditional Chinese culture and a demand to learn from theWest combined with a nationalism that rejected cosmopolitanism in favor of nativism.
es_us: La tradición del Cuatro de Mayo siempre se compuso de elementos contradictorios: una crítica radical de la cultural tradicional china y una demanda de aprender del Occidente en combinación con un nacionalismo que rechazaba al cosmopolitismo en favor del nativismo.

source: The New Left
es_us: Nueva izquierda

source: The New Left and nationalist critiques explored in Chapters 4 and 5 anticipated the populist support for Larry Lang and the opposition to the Property Rights Law.
es_us: Las críticas nacionalistas y de la nueva Izquierda analizadas en los capítulos 4 y 5 anticiparon el apoyo populista a Larry Lang y la oposición a Ley de Derechos de Propiedad.

source: The New Left saw itself as representing China’s dispossessed and aligned itself with emerging populist movements.
es_us: La nueva Izquierda se vio a sí misma como la representante de los pobres en China, y se unió a las líneas de otros movimientos populistas emergentes.

source: The Old Left
es_us: Vieja izquierda

source: The Party leadership was neither cowed into silence nor irrelevant, but it was shaken badly.
es_us: El liderazgo del partido no fue forzado a guardar silencio ni a mostrarse irrelevante, pero fue gravemente sacudido.

source: The Politburo is theoretically subordinate to the Central Committee, but it never reported as a body to its supe- rior organization. However, Hu, who would make “Party building” and regularization of Party procedures a major feature of his administration, gave a work report on behalf of the Politburo.
es_us: En teoría, el Politburó está subordinado al Comité Central, pero nunca rindió cuentas ante su institución superior. Sin embargo, Hu entregó un informe de trabajo en nombre del Politburó (sus procedimientos de “construcción del partido” y de regularización del partido serían las características más sobresalientes de su administración).

source: The Political Center
es_us: El Centro Político

source: The Production Commis-sion had failed in that task, allowing interenterprise debts to balloon.22
es_us: La Comisión para la Producción había fallado en ese cometido, permitiendo que la deudasinterempresariales crecieran a ritmos exponenciales.22

source: The Question of Zhao Following the ouster of Zhao Ziyang and the subsequent crackdown in Beijing and elsewhere, the question of how to deal with Zhao became central.
es_us: La cuestión de Zhao Luego de la destitución de Zhao Ziyang y las posteriores medidas represivas en Pekín y en otras partes, la cuestión acerca de cómo tratar con Zhao se tornó primordial.

source: The SOE sector, however, did not fade away.
es_us: Sin embargo, el sector de empresas estatales no desapareció.

source: The September work conference is often taken as a symbol of the grow-ing independence of the provinces, and to a certain extent it was.
es_us: La conferencia de trabajo de Septiembre a menudo se toma como un símbolo de la creciente independencia de las provincias, y hasta un cierto punto lo fue.

source: The Seventeenth Party Congress was the fourth Party Congress held since the tragic events of June 1989, and it marked a new stage in the political evolution of the CCP.
es_us: El Décimo Séptimo Congreso del Partido fue el cuarto en celebrarse luego de los trágicos eventos de junio de 1989, y marcó una nueva etapa en la evolución política del PCCh.

source: The Sixteenth Party Congress had approved a campaign to study the Three Represents, and Li Changchun had called for the same during a national meeting of propaganda department heads in January.50 It is likely that the launch of the campaign was delayed by the SARS crisis, but by June the Party felt able to move ahead with the promised ideological campaign.
es_us: El XVI Congreso Nacional del Partido Comunista de China había aprobado la campaña para estudiar la Triple Representatividad, la misma campaña que Li Changchun había pedido cuando se desarrolló la junta nacional de jefes del Departamento de Propaganda en el mes de enero. Es muy probable que el lanzamiento de la campaña se haya visto retrasado por la crisis del SARS pero para el mes de junio el partido sintió que podía avanzar con la campaña ideológica prometida.

source: The Sixth Plenum resolution was a disappointment to many intellectuals as well as to some of Jiang’s own policy advisers.
es_us: El fallo del Sexto Plenario desilusionó no solo a muchos intelectuales sino también a algunos de los asesores políticos de Jiang.

source: The State Council Production Commission incorporated offices that had once belonged to the SEC, including the production control and technological transformation departments, which had been placed under the SPC, and the Enterprise Administration Office, which had been assigned to the State Economic Restructuring Commission.64 Rather than resurrecting the SEC, which had often acted as a spokesperson for industry interests and had often clashed with the more conservative SPC, the new State Council Production Commission was clearly intended to be subordinate to the SPC.
es_us: aLa Comisión de Producción del Consejo de Estado incorporó oficinas que alguna vez pertenecieron al SEC, incluyendo los departamentos de control de la producción y de transformación tecnológica, que estaban bajo el control de la SPC, y la Oficina de Administración de Empresa, que había sido asignada a la Comisión Estatal de Reestructuración de la Economía.64 Más que reestablecer la SEC, que muchas veces actuó como un vocero para los intereses de la industria y ha tenido a meudo enfrentamientos con más conservadores de la SPC, la nueva Comisión de Producción del Consejo de Estado tenía intenciones claras de ser subordinado al SPC.

source: The Third Plenary Session of the Sixteenth Central Committee marked an important turning point.
es_us: La III Sesión Plenaria del XVI Comité Central dio una importante vuelta de tuerca.

source: The Third Plenary Session of the Sixteenth Central Committee, which convened October 11–14, 2003, was in fact the first plenary session since Hu had been named general secretary for which he had been able to set the agenda (the Second Plenary Session, which met in February, approved the personnel arrangements for the March NPC meeting).
es_us: La III Sesión Plenaria del XVI Comité Central, convocada desde el 11 hasta el 14 de octubre del año 2003 fue, de hecho, la primera sesión plenaria desde que Hu fue nombrado Secretario General y, por lo tanto, tuvo la posibilidad de establecer el programa (la II Sesión Plenaria que se celebró en febrero autorizó las disposiciones del personal para la junta de la APN en marzo).

source: The Third Plenum decision also introduced the phrase “people centered” (yiren weiben), that comes from Mencius, Confucius’ third-century bce disciple, who introduced the philos- ophy of taking the “people as the root” (minben) into Chinese philosophical discourse. In addition, the plenum endorsed the idea of “comprehensive, coordinated, sustainable development, and promot[ing] comprehensive economic, social, and human development,” a phrase that was later iden- tified as the origin of Hu’s “scientific development concept,” which would be formally endorsed by the Politburo in November.59
es_us: En esta decisión del Tercer Pleno, también se incorporó el término “centrado en la gente” (yiren weiben) proveniente de Mencius, discípulo de Confucio, en el siglo III ACE, quién introdujo la filosofía de tomar a “la gente como la raíz” (minben) en el discurso filosófico chino. Además el pleno respaldaba la idea del “desarrollo integral coordinado sustentable y promoción del crecimiento económico integral, social y humano” una frase que más adelante sería identificada como el origen del “concepto de desarrollo científico” de Hu, una idea que tendría el respaldo oficial del Politburó en el mes de noviembre.

source: The Third Plenum was also the first Party enclave during which Hu could impose his own personal style, something he did by presenting a report from the Polit- buro to the Central Committee.
es_us: El Tercer Plenario también fue el primer enclave donde Hu pudo imponer su propio estilo personal por medio de la presentación de un informe del Politburó al Comité Central.

source: The Three Represents jettisoned notions of class conflict, but it inspired much cynicism as it looked to many as transparent cover for solidifying the place of an emerging bureaucratic capitalist class.
es_us: La Triple Representatividad descartó toda noción de lucha de clases, pero devino en gran cinismo ya que para muchos parecía una forma de encubrir la solidificación de una clase burocrática capitalista emergente.

source: The US economy appeared to be on the ropes, as growth rates declined and productivity stagnated.
es_us: La economía de Estados Unidos parecía estar contra las cuerdas, los índices de crecimiento disminuían y la productividad se estancaba.

source: The United States had won the Cold War, but it appeared to have expended itself in the effort.31 Crime rates were high, as were drug use, divorce, pornography, and other indicators of social malaise.
es_us: Estados Unidos había ganado la Guerra Fría pero parecía haberse agotado en el esfuerzo.31 Los índices de criminalidad eran altos como así también el uso de drogas, el divorcio, la pornografía y otros indicadores de problemas sociales.

source: The United States responded to Deng’s advice by sending Deputy Sec-retary of State Lawrence Eagleburger and National Security Adviser Brent Scowcroft to Beijing in December 1989.
es_us: Los Estados Unidos respondieron al consejo de Deng y enviaron al Secretario de Estado sustituto Lawrence Eagleburger y al consejero de seguridad Brent Scowcroft a Pekín en diciembre de 1989.

source: The West loudly objected to the court-decreed caning of Michael Fay, an expatriate accused of vandalism, saying that such corporal pun-ishment was a violation of human rights.
es_us: El Occidente objetó fuertemente el castigo decretado por la Corte para Michael Fay, un expatriado acusado de vandalismo, diciendo que tal castigo corporal era una violación a los derechos humanos.

source: The ability to impose ideological constructs is an important part of politics in China (and arguably in other countries as well).
es_us: La capacidad de imponer constructos ideológicos es una parte fundamental de la política en China (y podría decirse que en otros países también).

source: The adoption of the formula “one center and two basic points” in the spring of 1987 (in the course of the campaign against bourgeois liberalization that followed Hu Yaobang’s ouster) merely formalized long-standing practice.
es_us: La adopción de la fórmula "un centro y dos puntos básicos" en la primavera de 1987 (durante la campaña contra la liberalización burguesa que siguió la destitución de Hu Yaobang) solo formalizó una práctica antigua.

source: The apparent tension between Jiang Zemin and Hu Jintao was further highlighted as Army Day (August 1, the anniversary of the Red Army’s establishment in 1927) approached.
es_us: La tensión aparente entre Jiang Zemin y Hu Jintao fue mucho más evidente al aproximarse el Día del Ejército Popular de Liberación (el 1 de agosto, aniversario del establecimiento del Ejército Rojo en 1927).

source: The appearance of “RealisticResponses” in 1991 marked a certain coming of age of these ideas, not so much a political manifesto of the “princeling faction” (taizidang) – though that element was present – as an argument that China’s future lay in pioneering a “third way,” rejecting both Marxism–Leninism (as traditionally understood) and Western capitalism.1 Such a third way would include an assertion of nationalism, but it was not clear what such a nationalism would espouse since it somewhat paradoxically incorporated both an assertion of Chinese identity and an adoption of “Western rationalism.” There were also hints of populism that coexisted uneasily with implicit assumptions of elite control.
es_us: La aparición de “respuestas realistas” en 1991 marcó una cierta madurez en estas ideas, no tanto un manifiesto político de la facción de los “princelings” o también llamada el partido de los príncipes (taizidang), aunque ese elemento estaba presente, como un argumento de que el futuro de China radicaba en liderar una "tercera vía", que rechazaría tanto el marxismo-leninismo (tal como se los entiende tradicionalmente) como el capitalismo occidental1. Esta tercera vía incluiría una afirmación de nacionalismo, pero no estaba claro qué apoyaría este nacionalismo, ya que en cierto modo incorporaba paradójicamente tanto una afirmación de la identidad de China como una adopción del "racionalismo occidental". Había, además, indicios de populismo que con dificultad coexistían junto a supuestos implícitos del control de la élite.n

source: The article
es_us: El artículo

source: The article is sometimes referred to as a “manifesto of the princes’ party” (taizidang), but no “princes” were at the meeting that evening.
es_us: Este artículo también se lo conoce como "manifiesto del partido de los príncipes" (taizidang), pero ningún "príncipe" estuvo presente en la reunión de esa tarde.

source: The article, which became known as the first “10,000 character manifesto” (in reference to its length and political character), warned that the proportion of state-owned enterprises in China’s aggregate industrial output value had fallen from 76 percent in 1980 to 48.3 percent in June 1994, that there were already 328,000 registered private enterprises with over five million employees and 100 billion yuan of capital, and that a “new bourgeoisie” had already taken shape as a class in itself.25As if this were not enough, the document warned that the nature of the Party was changing as more and more technically trained specialists were promoted to leadership positions, that the sovereignty of the country was being undermined by increasing economic dependence on the West, and that “bourgeois liberal” thinking was once again on the rise and linking up with private entrepreneurs to form a threat to the Party.
es_us: El artículo, denominado el primer “manifiesto de 10 000 caracteres” (en referencia a su longitud y a su carácter político), advertía que el porcentaje de empresas estatales en el valor total de producción industrial de China había disminuido de un 76 % en 1980 a 48,3 % en junio de 1994; que ya había 328 000 empresas privadas registradas con más de cinco millones de empleados y con un capital de más de 100 mil millones de yuanes; y que una “nueva burguesía” ya había tomado forma por sí misma 25.. Como si esto fuera poco, el documento también advertía que la naturaleza del partido estaba cambiando debido a que era cada vez más el personal técnico especializado promovido a cargos directivos; que la soberanía del país estaba siendo socavada por la creciente dependencia económica en Occidente; y que el pensamiento “liberal burgués” estaba una vez más en aumento y vinculándose con empresarios privados para constituir una amenaza al partido.

source: The articles were not particularly inflammatory – certainly much less so than Wang Shan’s book Looking at China through a Third Eye, published later the same year – but they did raise some important issues.69 For instance, Pi Mingyong (from the Academy of Military Sciences) argued that nationalism had been a difficult issue in twentieth-century China because it was necessarily compromised.
es_us: Los artículos no eran en si provocativos, sin duda mucho menos que el libro Looking at China through a Third Eye ("Viendo a China a través de un tercer ojo") de Wang Shan, publicado posteriormente ese mismo año, pero se plantearon problemas importantes.69 Por ejemplo, Pi Mingyong (de la Academia de Ciencias Militares) sostenía que el nacionalismo había sido un problema en el siglo XX en China porque estaba inevitablemente en riesgo.

source: The author turned out to be Wang Shan, a young writer whose persona is reminiscent of that of Wang Shuo, the popular chronicler of the underbelly of urban life.
es_us: El autor resultó ser Wang Shan, un escritor joven cuya imagen pública evocaba a Wang Shuo, el popular cronista de las áreas olvidadas de la ciudad.

source: The authority conferred by this resolution is ambiguous, though, since “helmsman” was not a formal position and it was not clear whether Deng’s wishes still needed to be obeyed in the same way as before his retirement.
es_us: Sin embargo, la autoridad que confería esta resolución es ambigua ya que el título de"timonel" no era una posición formal y ya que no quedaba claro si aún tenían que obedecerse los deseos de Deng de la misma forma en la que se los obedecía antes de su retiro.
